[
  {
    "title": "programmi per statistica",
    "text": "Programmi per statistica Che tu sia uno studente che cerca di cavarsela in mezzo a calcoli complicati, un ricercatore pronto a svelare verità nascoste nei dati o un professionista che cerca di sembrare più serio di quanto non sia, i programmi di statistica sono qui per salvarti la giornata. Armati...",
    "link": "/articoli/programmi-per-statistica/"
  },
  {
    "title": "migliori commercialisti online",
    "text": "Migliori commercialisti online Vorresti avviare la tua attività come lavoratore autonomo, ma l’idea di gestire la partita IVA ti terrorizza più di un film horror? Non preoccuparti, non sei solo. Molti si trovano a fare i conti (in tutti i sensi) con la burocrazia italiana. Hai sentito parlare di commercialisti...",
    "link": "/articoli/migliori-commercialisti-online/"
  },
  {
    "title": "programmi per gestione aziendale",
    "text": "Programmi per gestione aziendale Se stai cercando di trasformare la tua azienda da un sistema caotico simile a un bazar di mercanti in qualcosa di un po’ più organizzato (tipo una biblioteca svedese), sei nel posto giusto! Oggi parliamo di come i programmi di gestione aziendale possano diventare i tuoi...",
    "link": "/articoli/programmi-per-gestione-aziendale/"
  },
  {
    "title": "come creare link di file",
    "text": "Come creare un link di un file Hai scritto il tuo capolavoro digitale, un file che potrebbe rivoluzionare il mondo (o almeno la tua cerchia di amici), ma non sai come condividerlo? Non disperare! Siamo qui per illuminarti sulla via del collegamento, per trasformare il tuo file in un link...",
    "link": "/articoli/come-creare-link-di-file/"
  },
  {
    "title": "programmi per fare locandine",
    "text": "Programmi per locandine Hai appena avviato una nuova attività e, spinto da un guizzo di entusiasmo, hai deciso di farla conoscere al mondo con delle locandine pubblicitarie? Ottima scelta! Poche cose gridano \"professionalità\" come una locandina ben fatta. Ma ora ti trovi davanti al grande dilemma: quale programma usare per...",
    "link": "/articoli/programmi-per-fare-locandine/"
  },
  {
    "title": "come funziona la firma su aruba webmail",
    "text": "Come funziona la firma su Webmail di Aruba Hai finalmente attivato la tua email professionale su Aruba, magari per gestire la PEC o le email aziendali, ma c’è un piccolo dettaglio che non ti fa dormire la notte: firmare digitalmente i documenti. Smetti di sudare freddo! Con Aruba puoi firmare...",
    "link": "/articoli/come-funziona-la-firma-su-aruba-webmail/"
  },
  {
    "title": "come aprire un caf online",
    "text": "Come aprire un CAF online Hai deciso di metterti al servizio del prossimo, aiutando le persone a navigare nell’intricato mondo della burocrazia fiscale? Complimenti, il tuo sogno di aprire un CAF online potrebbe essere la soluzione perfetta per unire l'utile al dilettevole! Certo, l’idea di gestire pratiche fiscali con un...",
    "link": "/articoli/come-aprire-un-caf-online/"
  },
  {
    "title": "come disinstallare wps office",
    "text": "Come disinstallare WPS Office Hai deciso di dire addio a WPS Office? Magari stai pensando di sostituirlo con un'altra suite di ufficio o semplicemente vuoi liberare spazio sul tuo dispositivo. Nessun problema! Con questa guida ti mostrerò come liberarti di WPS Office, che tu stia utilizzando un PC, un Mac,...",
    "link": "/articoli/come-disinstallare-wps-office/"
  },
  {
    "title": "come scaricare open office gratis",
    "text": "Come scaricare Open Office gratis OpenOffice è come il cugino alla lontana di Microsoft Office: economico (anzi, gratis), disponibile per Windows, macOS e Linux, e soprattutto pieno zeppo di strumenti utili per ogni tipo di lavoro. Hai bisogno di scrivere un documento? C’è Writer. Fai i calcoli peggio di un...",
    "link": "/articoli/come-scaricare-open-office-gratis/"
  },
  {
    "title": "come ricaricare isybank",
    "text": "Come ricaricare Isybank Hai appena aperto un conto su Isybank, la banca digitale del gruppo Intesa Sanpaolo, ma sei ancora lì con lo sguardo interrogativo mentre ti chiedi: \"Come si ricarica ‘sta cosa?\". Non preoccuparti, lo sappiamo: quando si affronta qualcosa di nuovo, ci si sente come un esploratore in...",
    "link": "/articoli/come-ricaricare-isybank/"
  },
  {
    "title": "come funziona pagopoi di bper banca",
    "text": "Come funziona PagoPoi di BPER Banca Sei lì, davanti a quella bolletta con gli occhi sgranati come se avessi appena visto un fantasma: \"Come la pago adesso?!\". Tranquillo, respira. PagoPoi di BPER Banca è qui per salvarti da un potenziale attacco di panico. Basta seguire due semplici passaggi: un click,...",
    "link": "/articoli/come-funziona-pagopoi-di-bper-banca/"
  },
  {
    "title": "come lavorare con sda",
    "text": "Come lavorare con SDA Un amico ti ha confidato che SDA è in cerca di nuovi dipendenti, ma la conversazione si è fermata al classico “Non so dirti altro”. Sei quindi finito qui, con la tua tazza di caffè e una buona dose di curiosità. E indovina un po’? Sei...",
    "link": "/articoli/come-lavorare-con-sda/"
  },
  {
    "title": "come gestire bilancio familiare",
    "text": "Come gestire il bilancio familiare Ogni volta ci ripromettiamo di essere dei contabili modello: \"Questo mese niente sprechi, si fa un budget perfetto!\" Ma puntualmente finisce che al 15 del mese siamo lì a chiederci: \"Dove sono finiti i soldi?!\" Bollette, spesa, regali e qualche innocente caffè con brioche sono...",
    "link": "/articoli/come-gestire-bilancio-familiare/"
  },
  {
    "title": "come trasferire soldi da postepay a postepay",
    "text": "Come trasferire soldi da Postepay a Postepay Hai appena attivato la tua Postepay e, dopo aver festeggiato con il solito \"ce l’ho fatta!\", ti sei ritrovato con un piccolo dilemma: come trasferire soldi da Postepay a Postepay? Magari vuoi mandare dei fondi all’amico che ti ha pagato la pizza ieri...",
    "link": "/articoli/come-trasferire-soldi-da-postepay-a-postepay/"
  },
  {
    "title": "come usare la firma digitale remota con marcatura temporale",
    "text": "Come usare la Firma Digitale Remota Aruba con marcatura temporale Nel vasto e affollato mondo della burocrazia digitale, uno strumento ti salva sempre la pelle: la Firma Digitale Remota con marcatura temporale di Aruba. Non è solo uno strumento figo con un nome lungo che sembra un incantesimo di Harry...",
    "link": "/articoli/come-usare-la-firma-digitale-remota-con-marcatura-temporale/"
  }
]