[
  {
    "title": "come annullare uno scontrino elettronico gia emesso",
    "text": "Come annullare uno scontrino elettronico già emesso Ah, ma che disastro, eh? Hai premuto un tasto di troppo, e ora ti ritrovi con uno scontrino elettronico che urla “Errore!” a pieni polmoni. Non preoccuparti: succede anche ai migliori! L’importante è sapere come rimediare senza perdersi nei meandri delle normative fiscali...",
    "link": "/articoli/come-annullare-uno-scontrino-elettronico-gia-emesso/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-d5b087af.jpg"
  },
  {
    "title": "migliori polizze risparmio",
    "text": "Migliori polizze risparmio Mettere da parte qualche soldo per le emergenze, o magari per un viaggio sognato da anni, è sempre una buona idea. Ma tenere i risparmi sotto il materasso o su un conto corrente dormiente non è proprio il massimo per combattere l’inflazione, vero? Ecco perché le polizze...",
    "link": "/articoli/migliori-polizze-risparmio/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-b740adb0.jpg"
  },
  {
    "title": "come creare una rete di vendita",
    "text": "Come creare una rete di vendita Hai deciso di lanciarti in un’avventura imprenditoriale e sei pronto a mettere in piedi una rete di vendita per il tuo business? Fantastico! Vendere prodotti o servizi può sembrare un’impresa titanica, ma con un pizzico di organizzazione (e tanta pazienza) è possibile ottenere grandi...",
    "link": "/articoli/come-creare-una-rete-di-vendita/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-17cf328b.jpg"
  },
  {
    "title": "programmi per medici di base",
    "text": "Programmi per medici di base Hai finalmente ottenuto l'abilitazione come medico di base, congratulazioni! Ora ti trovi a un bivio: vuoi portare avanti la tua professione con quaderni e post-it o ti vuoi lanciare nel futuro con software moderni e funzionali? Se hai scelto la seconda opzione, sei nel posto...",
    "link": "/articoli/programmi-per-medici-di-base/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-ac2d8a4a.jpg"
  },
  {
    "title": "come scaricare office",
    "text": "Come scaricare Office Ti sei appena accorto che il tuo computer, fresco di formattazione, non ha più il caro vecchio CD di installazione di Office? O magari hai comprato un PC nuovo e ti sei detto: “Ma dov’è la mia suite preferita per scrivere, calcolare e fare presentazioni scintillanti?” Tranquillo,...",
    "link": "/articoli/come-scaricare-office/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-6da56db2.jpg"
  },
  {
    "title": "come firmare in formato p7m cades",
    "text": "Come firmare in formato P7M CAdES Ti hanno chiesto di firmare digitalmente un documento in formato P7M CAdES e hai avuto un attimo di panico? Tranquillo, ci siamo passati tutti. Ti prometto che, anche se al momento tutto ciò ti sembra complicato, dopo aver letto questa guida ti sentirai un...",
    "link": "/articoli/come-firmare-in-formato-p7m-cades/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-bf5963806df8eb8c.jpg"
  },
  {
    "title": "come calcolare la capienza fiscale",
    "text": "Come calcolare la capienza fiscale Hai appena scoperto che lo Stato offre succosi incentivi fiscali per le ristrutturazioni e hai deciso di saltarci dentro come un ninja fiscale? Prima di farlo, però, ti sei imbattuto in un termine inquietante: capienza fiscale. Sembra qualcosa che richieda un calcolatore quantistico, ma in...",
    "link": "/articoli/come-calcolare-la-capienza-fiscale/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-79b66eed.jpg"
  },
  {
    "title": "come convertire soldi",
    "text": "Come convertire soldi Ti stai preparando per un viaggio all’estero e il pensiero di gestire una valuta straniera ti spaventa? Niente panico! Esistono strumenti e app così intuitivi che persino il tuo gatto potrebbe usarli (beh, quasi). Con qualche clic e un po' di magia digitale, puoi scoprire come convertire...",
    "link": "/articoli/come-convertire-soldi/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-39d410.jpg"
  },
  {
    "title": "dichiarazione dei redditi sulle criptovalute",
    "text": "Dichiarazione dei Redditi sulle Criptovalute: come funziona La scadenza del 30 giugno 2024 è alle porte e con essa l’obbligo di regolarizzare i conti con il fisco, anche per chi investe in criptovalute. Non è proprio una passeggiata sulla blockchain, ma con qualche consiglio mirato puoi superare questa sfida senza...",
    "link": "/articoli/dichiarazione-dei-redditi-sulle-criptovalute/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-39auwjgq.jpg"
  },
  {
    "title": "come inviare copia bonifico via email",
    "text": "Come inviare copia bonifico via email Hai appena fatto un bonifico, la tua missione è completata, o almeno così pensavi. Invece, eccoti qui, con il destinatario che ti chiede la copia di quel prezioso bonifico. Panico? No, calma! Con questa guida ti mostrerò come inviare la copia del bonifico via...",
    "link": "/articoli/come-inviare-copia-bonifico-via-email/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-4539d5f6.jpg"
  },
  {
    "title": "come calcolare la tua pensione",
    "text": "Come calcolare la pensione \"Quando andrò in pensione? Quanto percepirò?\" Se anche tu hai già esclamato queste frasi mentre fissavi sconsolato i tuoi estratti conto contributivi, benvenuto nel club! Il tema della pensione è un mistero avvolto da riforme, numeri e sigle incomprensibili. Ma non temere: con un pizzico di...",
    "link": "/articoli/come-calcolare-la-tua-pensione/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-94d6348b-e1718197273869.jpg"
  },
  {
    "title": "come annullare una fattura elettronica",
    "text": "Come annullare una fattura elettronica Ammettilo: hai inviato una fattura elettronica e solo dopo ti sei accorto dell’errore. Un po’ come quando ordini la pizza e scopri che volevi la margherita invece della capricciosa. Ma niente panico! Correggere una fattura elettronica non è la fine del mondo. Certo, non esiste...",
    "link": "/articoli/come-annullare-una-fattura-elettronica/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-8046b32f.jpg"
  },
  {
    "title": "come usare clipx per copia e incolla",
    "text": "Come usare ClipX per copia e incolla Hai mai desiderato una bacchetta magica per gestire il copia e incolla sul tuo computer? Bene, non hai bisogno di Hogwarts per questo, ma solo di ClipX! Questo simpatico software ti permette di gestire la clipboard di Windows con una flessibilità che il...",
    "link": "/articoli/come-usare-clipx-per-copia-e-incolla/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-1fb6d2e1.jpg"
  },
  {
    "title": "come funziona il copyright",
    "text": "Come funziona il copyright Negli ultimi tempi, il copyright è un argomento che salta fuori ovunque: lo trovi quando guardi un video su YouTube, quando pubblichi una foto su Instagram, o quando cerchi immagini su Google. E diciamocelo, spesso sembra più un enigma di quelli da scienziati pazzi che un...",
    "link": "/articoli/come-funziona-il-copyright/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-67f074a4.jpg"
  },
  {
    "title": "come importare i dati da fatture in cloud ad aruba",
    "text": "Come importare i dati da Fatture in Cloud a Fatturazione Elettronica di Aruba Hai finalmente deciso di passare da Fatture in Cloud a Fatturazione Elettronica di Aruba? Bene! Ti aspetta un nuovo mondo di fatture digitali più ordinate e luminose! Ma prima... come facciamo con tutti i dati accumulati finora?...",
    "link": "/articoli/come-importare-i-dati-da-fatture-in-cloud-ad-aruba/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-e8b48f9abb611521.jpg"
  },
  {
    "title": "come mettere fuori sede su teams",
    "text": "Come mettere Fuori sede su Teams Hai finalmente pianificato quella tanto desiderata pausa dal lavoro. Non importa se stai andando su una spiaggia tropicale o semplicemente a poltrire sul divano di casa: è arrivato il momento di mettere fuori sede su Teams e goderti un po' di meritato relax. Ma...",
    "link": "/articoli/come-mettere-fuori-sede-su-teams/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-cb934389.jpg"
  },
  {
    "title": "come ricaricare carta prepagata unicredit",
    "text": "Come ricaricare carta prepagata UniCredit Le carte prepagate sono una vera manna dal cielo per chi vuole gestire i propri acquisti senza troppi pensieri. Sono pratiche, sicure e ti permettono di pagare nei negozi fisici e online, proteggendo i tuoi risparmi da eventuali truffe. Tra queste, la carta prepagata UniCredit,...",
    "link": "/articoli/come-ricaricare-carta-prepagata-unicredit/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-54bc8ced.jpg"
  },
  {
    "title": "programmi per statistica",
    "text": "Programmi per statistica Che tu sia uno studente che cerca di cavarsela in mezzo a calcoli complicati, un ricercatore pronto a svelare verità nascoste nei dati o un professionista che cerca di sembrare più serio di quanto non sia, i programmi di statistica sono qui per salvarti la giornata. Armati...",
    "link": "/articoli/programmi-per-statistica/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-7b382a38.jpg"
  },
  {
    "title": "migliori commercialisti online",
    "text": "Migliori commercialisti online Vorresti avviare la tua attività come lavoratore autonomo, ma l’idea di gestire la partita IVA ti terrorizza più di un film horror? Non preoccuparti, non sei solo. Molti si trovano a fare i conti (in tutti i sensi) con la burocrazia italiana. Hai sentito parlare di commercialisti...",
    "link": "/articoli/migliori-commercialisti-online/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-81b65a41.jpg"
  },
  {
    "title": "programmi per gestione aziendale",
    "text": "Programmi per gestione aziendale Se stai cercando di trasformare la tua azienda da un sistema caotico simile a un bazar di mercanti in qualcosa di un po’ più organizzato (tipo una biblioteca svedese), sei nel posto giusto! Oggi parliamo di come i programmi di gestione aziendale possano diventare i tuoi...",
    "link": "/articoli/programmi-per-gestione-aziendale/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-4d0d4059.jpg"
  },
  {
    "title": "come creare link di file",
    "text": "Come creare un link di un file Hai scritto il tuo capolavoro digitale, un file che potrebbe rivoluzionare il mondo (o almeno la tua cerchia di amici), ma non sai come condividerlo? Non disperare! Siamo qui per illuminarti sulla via del collegamento, per trasformare il tuo file in un link...",
    "link": "/articoli/come-creare-link-di-file/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-8e8b5d7e.jpg"
  },
  {
    "title": "programmi per fare locandine",
    "text": "Programmi per locandine Hai appena avviato una nuova attività e, spinto da un guizzo di entusiasmo, hai deciso di farla conoscere al mondo con delle locandine pubblicitarie? Ottima scelta! Poche cose gridano \"professionalità\" come una locandina ben fatta. Ma ora ti trovi davanti al grande dilemma: quale programma usare per...",
    "link": "/articoli/programmi-per-fare-locandine/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-BmS1slvy5q.jpg"
  },
  {
    "title": "come funziona la firma su aruba webmail",
    "text": "Come funziona la firma su Webmail di Aruba Hai finalmente attivato la tua email professionale su Aruba, magari per gestire la PEC o le email aziendali, ma c’è un piccolo dettaglio che non ti fa dormire la notte: firmare digitalmente i documenti. Smetti di sudare freddo! Con Aruba puoi firmare...",
    "link": "/articoli/come-funziona-la-firma-su-aruba-webmail/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-ajv2fjus.jpg"
  },
  {
    "title": "come aprire un caf online",
    "text": "Come aprire un CAF online Hai deciso di metterti al servizio del prossimo, aiutando le persone a navigare nell’intricato mondo della burocrazia fiscale? Complimenti, il tuo sogno di aprire un CAF online potrebbe essere la soluzione perfetta per unire l'utile al dilettevole! Certo, l’idea di gestire pratiche fiscali con un...",
    "link": "/articoli/come-aprire-un-caf-online/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-fc458ec8.jpg"
  },
  {
    "title": "come disinstallare wps office",
    "text": "Come disinstallare WPS Office Hai deciso di dire addio a WPS Office? Magari stai pensando di sostituirlo con un'altra suite di ufficio o semplicemente vuoi liberare spazio sul tuo dispositivo. Nessun problema! Con questa guida ti mostrerò come liberarti di WPS Office, che tu stia utilizzando un PC, un Mac,...",
    "link": "/articoli/come-disinstallare-wps-office/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-1c0c961e.jpg"
  },
  {
    "title": "come scaricare open office gratis",
    "text": "Come scaricare Open Office gratis OpenOffice è come il cugino alla lontana di Microsoft Office: economico (anzi, gratis), disponibile per Windows, macOS e Linux, e soprattutto pieno zeppo di strumenti utili per ogni tipo di lavoro. Hai bisogno di scrivere un documento? C’è Writer. Fai i calcoli peggio di un...",
    "link": "/articoli/come-scaricare-open-office-gratis/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-openoffice_screen9.jpg"
  },
  {
    "title": "come ricaricare isybank",
    "text": "Come ricaricare Isybank Hai appena aperto un conto su Isybank, la banca digitale del gruppo Intesa Sanpaolo, ma sei ancora lì con lo sguardo interrogativo mentre ti chiedi: \"Come si ricarica ‘sta cosa?\". Non preoccuparti, lo sappiamo: quando si affronta qualcosa di nuovo, ci si sente come un esploratore in...",
    "link": "/articoli/come-ricaricare-isybank/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-d84371c8.jpg"
  },
  {
    "title": "come funziona pagopoi di bper banca",
    "text": "Come funziona PagoPoi di BPER Banca Sei lì, davanti a quella bolletta con gli occhi sgranati come se avessi appena visto un fantasma: \"Come la pago adesso?!\". Tranquillo, respira. PagoPoi di BPER Banca è qui per salvarti da un potenziale attacco di panico. Basta seguire due semplici passaggi: un click,...",
    "link": "/articoli/come-funziona-pagopoi-di-bper-banca/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-7fd62297.jpg"
  },
  {
    "title": "come lavorare con sda",
    "text": "Come lavorare con SDA Un amico ti ha confidato che SDA è in cerca di nuovi dipendenti, ma la conversazione si è fermata al classico “Non so dirti altro”. Sei quindi finito qui, con la tua tazza di caffè e una buona dose di curiosità. E indovina un po’? Sei...",
    "link": "/articoli/come-lavorare-con-sda/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-52123524.jpg"
  },
  {
    "title": "come gestire bilancio familiare",
    "text": "Come gestire il bilancio familiare Ogni volta ci ripromettiamo di essere dei contabili modello: \"Questo mese niente sprechi, si fa un budget perfetto!\" Ma puntualmente finisce che al 15 del mese siamo lì a chiederci: \"Dove sono finiti i soldi?!\" Bollette, spesa, regali e qualche innocente caffè con brioche sono...",
    "link": "/articoli/come-gestire-bilancio-familiare/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-gestione-familiare.jpg"
  },
  {
    "title": "come trasferire soldi da postepay a postepay",
    "text": "Come trasferire soldi da Postepay a Postepay Hai appena attivato la tua Postepay e, dopo aver festeggiato con il solito \"ce l’ho fatta!\", ti sei ritrovato con un piccolo dilemma: come trasferire soldi da Postepay a Postepay? Magari vuoi mandare dei fondi all’amico che ti ha pagato la pizza ieri...",
    "link": "/articoli/come-trasferire-soldi-da-postepay-a-postepay/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-e2eb070a.jpg"
  },
  {
    "title": "come usare la firma digitale remota con marcatura temporale",
    "text": "Come usare la Firma Digitale Remota Aruba con marcatura temporale Nel vasto e affollato mondo della burocrazia digitale, uno strumento ti salva sempre la pelle: la Firma Digitale Remota con marcatura temporale di Aruba. Non è solo uno strumento figo con un nome lungo che sembra un incantesimo di Harry...",
    "link": "/articoli/come-usare-la-firma-digitale-remota-con-marcatura-temporale/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-09ktblju.jpg"
  },
  {
    "title": "come migliorare la voce registrata",
    "text": "Come migliorare la voce registrata Hai mai registrato una lezione o un evento con il tuo smartphone e, riascoltando, ti sei trovato a chiederti se fosse una riunione segreta di balene sott’acqua? Tra rumori di sottofondo, eco indesiderati e interruzioni fastidiose, distinguere le parole può diventare una missione impossibile. Ma...",
    "link": "/articoli/come-migliorare-la-voce-registrata/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-8e5523b8.jpg"
  },
  {
    "title": "come modificare una canzone",
    "text": "Come modificare una canzone Hai registrato o scaricato un brano musicale, e ora ti senti come un regista in cerca del colpo di scena perfetto per la tua traccia sonora? Ottimo, sei nel posto giusto! Sì, lo so, forse non hai mai affrontato l'editing audio, ma tranquillo: modificare una canzone...",
    "link": "/articoli/come-modificare-una-canzone/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-82060cf2.jpg"
  },
  {
    "title": "come fare un mashup",
    "text": "Come fare un mashup Hai un orecchio musicale così fine che riesci a distinguere persino il rumore di una formica che cammina sopra un vinile? Beh, complimenti! Ma, caro amante della musica, sappi che c'è un mondo là fuori pronto a metterti alla prova: il magico regno dei mashup! Parliamo...",
    "link": "/articoli/come-fare-un-mashup/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-faremashupgeneric1.jpg"
  },
  {
    "title": "app per mixare le canzoni",
    "text": "App per mixare le canzoni Un tempo i DJ dominavano la scena musicale armati di piatti e vinili, ma con l’arrivo di computer, smartphone e tablet, il mondo del missaggio è cambiato. Oggi, basta un’app per trasformare un comune dispositivo in una console professionale capace di far esplodere le feste...",
    "link": "/articoli/app-per-mixare-le-canzoni/",
    "img": "https://www.impresaitalia.info/articoli/static/guide-img/output/hp-3d06e8a8.jpg"
  }
]